<template>
  <div class="ab">
    <Mnu :ab="true" />
    <Clm>
      <div class="ab_sc">
        <p class="ab_sc_ttl">日本人の原点を感じる、奈良</p>
        <p class="ab_sc_txt">
          奈良にはゆったりと流れる時間があります。<br>
          ビルに遮られない広い空があります。<br>
          鳥やカエルの声が聞こえます。<br>
          人間と鹿が共生する奈良公園をはじめ緑あふれる公園、社寺、古墳があります。<br>
          無数の生命が響き合う生態系があります。<br>
          <br>
          宝来の地は、垂仁天皇陵とされる蓬莱山古墳に由来して宝来と呼ばれる<br>
          隣の菅原町は菅原道真公の生誕地とされ、日本最古の天満宮である菅原天満宮がある。<br>
          また、行基が創建し、行基菩薩入滅の地でもある喜光寺もある<br>
          南には日本に戒律を伝えた鑑真が創建した唐招提寺（律宗）や玄奘三蔵を祀る薬師寺（法相宗）がある。<br>
          お寺の周囲にお坊さんが住む塔頭がたくさんあり、日常的にお坊さんと交流がある。<br>
          写経や写仏など心静かに内なる自分を対話できる機会がある。<br>
          人生の先達のストーリーが無数にあります。<br>
          <br>
          古事記や日本書紀にでてくる地名が各地に数多く残る国家形成の地奈良でこれまでの国を振り返り、これからの国づくりを考えることができる。<br>
          日本人の原点を感じる風景があります。<br>
          <br>
          人生の節目で、これまでの人生を振り返り自分や子孫の将来について考えることができる地、奈良
        </p>
      </div>
      <div class="ab_sc">
        <p class="ab_sc_ttl">自分の軸をもつための対話</p>
        <p class="ab_sc_txt">
          これまで多くの人が信じてきたＧＤＰの拡大による経済成長至上主義が行き詰まりを迎えている時代、また、どんな大企業でも社員の将来を保証できない時代が今である。<br>
          収入や売上げを増やすことにこだわらず、大きな組織に依存せず、自分のなすべきこと見つけ、実践することが幸せに生きる道である。<br>
          学校や組織で受けた教育は、多い・少ない、大きい・小さいという比較や、勝つ・負ける、正しい・間違いといった二元論的な考えを植え付けた。<br>
          しかし、有名大学を卒業したら幸せになる保証がないように、多いから幸せ、勝ったから幸せでないことに気づいている。<br>
          外部（世間）の物差しに合わせても、幸せになれない。<br>
          自分はどんな人間か知り、例えばどんな状態が心地よいのか、どんな状態になりたいのか、人生の終末に何を残したいのかが明確になれば、今何をすべきか、どちらの道を選ぶべきかが自ずと見えてくる。<br>
          これを自分の軸をもつという。<br>
          自分を知るには、他者との対話が効果的である。<br>
          この場合の他者との対話とは、次のようなこと<br>
          １　自分と違う立場の人に心を開いて自分の考えや行動を話し、フィードバックをもらうこと<br>
          ２　古典と呼ばれる書物を読み、自分の生き方と照らし合わせてみること<br>
          ３　歴史的なことが起きた場に立ち、静かに心を開いてみること<br>
          <br>
          私どもは、さまざまな対話の場を通じて自分の軸をもつお手伝いをします。
        </p>
      </div>
      <div class="ab_sc">
        <p class="ab_sc_ttl">コミュニケーションで、未来と本物をつくる</p>
        <p class="ab_sc_txt">
          「未来を創る」<br>
          子どもや孫の世代が幸せに暮らせる世の中を創るためことを夫婦のミッションとしています。<br>
          この社会は、立場や価値観の異なる個人と個人をコミュニケーションでつなぐことで成り立っています<br>
          立場や価値観の違う者が、互いにその立場を理解し合うことで、多くの問題を解決・改善できます<br>
          <br>
          売上げや収入、財産が増えることがすなわち幸せではなく、人の役に立つことを積み重ね、縁を広げることが安定した幸せにつながります<br>
          幸せな人が増えれば、自分の子や孫も幸せに暮らせます<br>
          <br>
          「本物を創る」<br>
          自分がするべきこと(ミッション)を見つけて、その道を進むこと。そのために内なる自分とのコミュニケーションが必要<br>
          自由とは、自分の都合や思いつきで勝手に振る舞うことを指すのではなく、その人が進むべき道を進むこと<br>
          自分の役割を知り、その役割を果たそうとしている人には、時に困難に出会っても、周囲の助けがあり、自然と前に進むことができる<br>
          自分の道を生きている人は、安定感があり、それが自ずと外見に現れる。それが本物
        </p>
      </div>
    </Clm>
    <AtlBnr />
    <Clm>
      <Nw />
    </Clm>
    <Footer />
  </div>
</template>

<style lang="sass">
@import '~assets/scss/_variable.scss';
@import '~assets/scss/_mixin.scss';
.ab
  @include wf-ten-mincho()
  &_sc
    margin-top: 129px
    &_ttl
      font-size: 24px
      color: $gray-txt
    &_txt
      margin-top: 60px
      color: $gray-txt
</style>